tap "dopplerhq/cli"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "gettext"
brew "glib"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "go"
brew "gstreamer"
brew "gst-plugins-base"
brew "libav"
brew "libdvdcss"
brew "libpq"
brew "libyaml"
brew "luarocks"
brew "mkvtoolnix", link: false
brew "mysql"
brew "ncurses"
brew "neovim", args: ["HEAD"]
brew "node"
brew "postgresql"
brew "tcl-tk"
brew "python@3.8"
brew "redis", restart_service: true
brew "ripgrep"
brew "ruby"
brew "rustup-init"
brew "tmux"
brew "vercel-cli"
brew "wget"
brew "yarn"
brew "dopplerhq/cli/doppler"
cask "bitwarden"
cask "blender"
cask "discord"
cask "docker"
cask "dropbox"
cask "github"
cask "goland"
cask "google-chrome"
cask "google-cloud-sdk"
cask "handbrake"
cask "iterm2"
cask "makemkv"
cask "metaz"
cask "minecraft"
cask "mkvtoolnix"
cask "notion"
cask "openemu"
cask "paragon-ntfs"
cask "plex"
cask "postman"
cask "pycharm"
cask "spotify"
cask "steam"
cask "storyboarder"
cask "telegram"
cask "tor-browser"
cask "vlc"
