tap "codeship/taps"
tap "dopplerhq/cli"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sqitchers/sqitch"
brew "openssl@1.1"
brew "gettext"
brew "awscli"
brew "cmake"
brew "fzf"
brew "guile"
brew "go"
brew "libdvdcss"
brew "libsecret"
brew "libyaml"
brew "luarocks"
brew "mkvtoolnix"
brew "msmtp"
brew "neovim", args: ["HEAD"]
brew "ripgrep"
brew "rustup-init"
brew "sphinx-doc"
brew "tmux"
brew "vim"
brew "watchman"
brew "yarn"
brew "dopplerhq/cli/doppler"
brew "heroku/brew/heroku", link: false
brew "sqitchers/sqitch/sqitch", args: ["with-postgres-support", "with-sqlite-support"], link: false
cask "iterm2"
cask "jet"
