tap "dopplerhq/cli"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.9"
brew "awscli"
brew "fzf"
brew "gettext"
brew "glib"
brew "go"
brew "libdvdcss"
brew "libpq"
brew "libyaml"
brew "luarocks"
brew "mkvtoolnix"
brew "neovim", args: ["HEAD"]
brew "node"
brew "ripgrep"
brew "ruby"
brew "rustup-init"
brew "tcl-tk"
brew "tmux"
brew "yarn"
brew "dopplerhq/cli/doppler"
brew "heroku/brew/heroku", link: false
cask "bitwarden"
cask "docker"
cask "github"
cask "google-chrome"
cask "handbrake"
cask "iterm2"
cask "makemkv"
cask "metaz"
cask "openemu"
cask "paragon-ntfs"
cask "plex"
cask "postman"
cask "spotify"
cask "steam"
cask "virtualbox"
cask "vlc"
